*> Code distancing for ALGOL 68
           
           
           
           
           

IDENTIFICATION DIVISION.






PROGRAM-ID. code-distancing.
       
       
       
       
       
       
PROCEDURE DIVISION.






           DISPLAY "Keep your COBOL 68 code safe from COVID-19 by staying 6 line breaks apart"






*> Stay safe! Wear a mask, stay 6 feet apart. Flatten the curve. We can beat this!
